import React from "react";

const About = () => {
    return (
        <>
            <div>
               <h1>עלינו</h1>
               <h3>הסלון יופי hair solan luxury נוסד משנת 1999. המספרה מבוססת על המוניטין, הידע והמקצועיות של הספרים.  הצוות ביחד וכל אחד לחוד הם ממובלי הדעה בתחום עיצוב השיער בישראל.</h3>
               <h3>השניים אחראים לקביעת מגמות האופנה ולעיצוב שיערם של מובילי החברה הישראלית למעלה מ-20 שנה. אנשי הצוות שלנו ללא ספק פורצי דרך אשר לא מפסיקים לחדש להתחדש ולהפתיע.</h3>
              <br/> <h1>מקצועיות זה אנחנו</h1>
               <h3>האנשי צוות רכשו ידע מקצועי באקדמיות לעיצוב שיער מהמובילות בעולם היישר מבירות האופנה בעולם:</h3>
               <h3>פריז, לונדון ומילאנו. הם מקפידים לבקר בתערוכות עיצוב שיער מקצועיות ברחבי העולם ומשתתפים בסמינרים, קורסים וכנסים מקצועיים בינלאומיים.</h3>
             <br/>  <h1>באנו לחדש לכם</h1>
               <h3>אנחנו  מביאים לארץ מחו"ל את הטרנדים הכי חמים היישר אליכם: מוצרי השיער החדשים והמתקדמים ביותר בענף וכן את שיטות וטכניקות בתחום עיצוב השיער מהמובילים בעולם</h3>
            <br/>   <h1>שגרירים בינלאומיים</h1>
               <h3>מעצבי השיער שלנו אף משמשים כמדריכים מוסמכים בעלי דיפלומה מטעם החברה. חלקם משמשים כפרזנטורים ומייצגים את החברה בתצוגות בינלאומיות, סמינרים מקצועיים, השקות חברה וכן כתחנת עוגן מרכזית במספרה בה ניתן להשיג את כל מוצרי הטיפוח והיופי בהישג יד.</h3>
             <br/>  <h1>רמת שירות VIP</h1>
               <h3>האחים קובי ואלי בורוכוב בעלי סטנדרטים מקצועיים, עם  שירות ברמה  הגבוהה ביותר לכל לקוחה באשר היא. </h3>
               <h3>במספרה שרותי בר עשירים המציע משקאות 10 סוגי קפה חמים לצד משקאות קרים ואלכוהולים, כיבוד קל, שרותי אינטרנט אלחוטי, שרותי חניה חינם ופינת עישון מרווחת בחצר המספרה ופינות לאונדג׳.</h3>
            </div>
        </>
    )
}


export default About



